<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:8pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c2" dir="rtl"><span class="c1">&#1489;&#1505;&quot;&#1491;</span></p><p class="c2" dir="rtl"><span class="c1">&#1495;&#1493;&#1494;&#1492; &#1492;&#1513;&#1499;&#1512;&#1514; &#1512;&#1499;&#1489;:</span></p><p class="c0" dir="rtl"><span class="c1"><br></span></p><p class="c2" dir="rtl"><span class="c1">&#1492;&#1502;&#1513;&#1499;&#1497;&#1512;: &#1511;&#1508;&#1500;&#1503; &#1497;&#1492;&#1493;&#1491;&#1492; &#1514;.&#1494; 313124141 &ndash; 7&#1511;&#1488;&#1512; &#1489;&#1506;&quot;&#1502; &#1495;.&#1508; 515863355</span></p><p class="c2" dir="rtl"><span class="c1">&#1499;&#1514;&#1493;&#1489;&#1514;: &#1512;&#1497;&#1513; &#1500;&#1511;&#1497;&#1513; 6 &#1489;&#1497;&#1514; &#1513;&#1502;&#1513;<br></span></p><p class="c2" dir="rtl"><span class="c1">&#1514;&#1488;&#1512;&#1497;&#1498;___________________. &#1505;&#1493;&#1490; &#1512;&#1499;&#1489;:________________.&#1511;&#1497;&#1500;&#1502;&#1496;&#1512; &#1497;&#1510;&#1497;&#1488;&#1492;________________.&#1511;&#1497;&#1500;&#39; &#1492;&#1495;&#1494;&#1512;&#1492;_________________. &#1513;&#1506;&#1514; &#1497;&#1510;&#1497;&#1488;&#1492;:________</span></p><p class="c0" dir="rtl"><span class="c1"><br></span></p><p class="c2" dir="rtl"><span class="c1">&#1513;&#1501;_____________________.&#1514;.&#1494;____________________&#1499;&#1514;&#1493;&#1489;&#1514;___________________________.&#1499;&#1502;&#1493;&#1514; &#1491;&#1500;&#1511;:____________.&#1496;&#1500;&#39;________________</span></p><p class="c0" dir="rtl"><span class="c1"></span></p><p class="c2" dir="rtl"><span class="c1">&#1514;&#1504;&#1488;&#1497; &#1492;&#1495;&#1493;&#1494;&#1492;</span></p><p class="c2" dir="rtl"><span class="c1">1. &#1492;&#1497;&#1492; &#1493;&#1492;&#1513;&#1493;&#1499;&#1512; &#1502;&#1506;&#1493;&#1504;&#1497;&#1503; &#1489;&#1504;&#1492;&#1490; &#1504;&#1493;&#1505;&#1507; &#1502;&#1500;&#1489;&#1491;&#1493; &#1497;&#1513;&#1500;&#1501; &#1514;&#1493;&#1505;&#1508;&#1514; &#1513;&#1500; 20 &#8362; &#1500;&#1497;&#1493;&#1501; &#1493;&#1506;&#1500;&#1497;&#1493; &#1500;&#1491;&#1488;&#1493;&#1490; (&#1500;&#1493;&#1493;&#1491;&#1488;) &#1513;&#1492;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492; &#1514;&#1510;&#1497;&#1497;&#1503; &#1488;&#1514; &#1513;&#1502;&#1493; &#1493;&#1488;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493; &#1513;&#1500; &#1492;&#1504;&#1492;&#1490; &#1492;&#1504;&#1493;&#1505;&#1507; &#1489;&#1495;&#1493;&#1494;&#1492;.<br>2. &#1502;&#1493;&#1512;&#1513;&#1492; &#1500;&#1504;&#1492;&#1493;&#1490; &#1489;&#1512;&#1499;&#1489; &#1504;&#1492;&#1490; &#1502;&#1490;&#1497;&#1500; &#1492;&#1502;&#1495;&#1493;&#1497;&#1497;&#1489; &#1489;&#1495;&#1493;&#1511;.<br>3.&#1492;&#1513;&#1493;&#1499;&#1512; &#1502;&#1510;&#1492;&#1497;&#1512; &#1489;&#1494;&#1488;&#1514; &#1499;&#1497; &#1489;&#1491;&#1511; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1506;&#1500; &#1499;&#1498; &#1510;&#1491;&#1491;&#1497;&#1493; &#1500;&#1512;&#1489;&#1493;&#1514; &#1502;&#1512;&#1499;&#1489; &#1514;&#1495;&#1514;&#1493;&#1503; , &#1496;&#1512;&#1501; &#1504;&#1505;&#1497;&#1506;&#1514;&#1493; &#1493;&#1502;&#1510;&#1488; &#1488;&#1493;&#1514;&#1493; &#1502;&#1514;&#1488;&#1497;&#1501; &#1500;&#1510;&#1512;&#1499;&#1497;&#1493; &#1489;&#1494;&#1488;&#1514;, &#1493;&#1492;&#1513;&#1493;&#1499;&#1512; &#1502;&#1493;&#1493;&#1514;&#1512; &#1506;&#1500; &#1499;&#1500; &#1496;&#1506;&#1504;&#1492; &#1513;&#1500; &#1488;&#1497; &#1492;&#1514;&#1488;&#1502;&#1492; &#1493;/&#1488;&#1493; &#1508;&#1490;&#1501;<br>4. &#1492;&#1513;&#1493;&#1499;&#1512; &#1502;&#1514;&#1495;&#1497;&#1497;&#1489; &#1500;&#1504;&#1492;&#1493;&#1490; &#1489;&#1494;&#1492;&#1497;&#1512;&#1493;&#1514; &#1502;&#1512;&#1489;&#1497;&#1514; &#1493;&#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1495;&#1493;&#1511;&#1497; &#1492;&#1514;&#1504;&#1493;&#1506;&#1492; &#1492;&#1495;&#1500;&#1497;&#1501; &#1489;&#1497;&#1513;&#1512;&#1488;&#1500; .<br>&#1504;&#1494;&#1511; - &#1489;&#1502;&#1511;&#1512;&#1492; &#1514;&#1488;&#1493;&#1504;&#1492;<br>5. &#1513;&#1497;&#1501; &#1500;&#1489; ! &#1489;&#1502;&#1511;&#1512;&#1492; &#1489;&#1493; &#1497;&#1497;&#1490;&#1512;&#1501; &#1504;&#1494;&#1511; &#1500;&#1512;&#1499;&#1489; &#1493;/&#1488;&#1493; &#1500;&#1512;&#1499;&#1489; &#1510;&#1491; &#1513;&#1500;&#1497;&#1513;&#1497; &#1493;/&#1488;&#1493; &#1500;&#1512;&#1499;&#1493;&#1513; &#1510;&#1491; &#1513;&#1500;&#1497;&#1513;&#1497; , &#1499;&#1514;&#1493;&#1510;&#1488;&#1492; &#1502;&#1514;&#1488;&#1493;&#1504;&#1492; &#1493;/&#1488;&#1493; &#1499;&#1514;&#1493;&#1510;&#1488;&#1492; &#1502;&#1499;&#1500; &#1502;&#1511;&#1512;&#1492; &#1488;&#1495;&#1512;, &#1497;&#1497;&#1513;&#1488; &#1492;&#1513;&#1493;&#1499;&#1512; &#1489;&#1506;&#1500;&#1493;&#1514; &#1492;&#1514;&#1497;&#1511;&#1493;&#1503; &#1504;&#1494;&#1511; &#1489;&#1508;&#1493;&#1506;&#1500; &#1499;&#1493;&#1500;&#1500; &#1497;&#1502;&#1497; &#1492;&#1513;&#1489;&#1514;&#1492; &#1506;&#1491; &#1500;3 &#1497;&#1502;&#1497; &#1506;&#1505;&#1511;&#1497;&#1501; (&#1495;&#1497;&#1513;&#1493;&#1489; &#1506;&#1500;&#1493;&#1514; &#1492;&#1504;&#1494;&#1511; &#1514;&#1497;&#1506;&#1513;&#1492; &#1506;&#1500; &#1508;&#1497; &#1491;&#1506;&#1514; &#1492;&#1502;&#1513;&#1499;&#1497;&#1512; &#1488;&#1493; &#1502;&#1497; &#1502;&#1496;&#1506;&#1502;&#1493; &#1500;&#1500;&#1488; &#1506;&#1493;&#1512;&#1512;&#1497;&#1503; &#1499;&#1500;&#1500;)</span></p><p class="c2" dir="rtl"><span class="c1">6.&#1506;&#1500; &#1492;&#1504;&#1492;&#1490; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1512;&#1499;&#1489; &#1488;&#1498; &#1493;&#1512;&#1511; &#1500;&#1506;&#1504;&#1497;&#1497;&#1504;&#1497;&#1493; &#1492;&#1508;&#1512;&#1496;&#1497;&#1497;&#1501;</span></p><p class="c2" dir="rtl"><span class="c1">&#1504;&#1492;&#1490; &#1495;&#1491;&#1513;/&#1510;&#1506;&#1497;&#1512;<br>7. &#1492;&#1497;&#1492; &#1493;&#1492;&#1513;&#1493;&#1499;&#1512; &#1492;&#1497;&#1504;&#1493; &#1504;&#1492;&#1490; &#1495;&#1491;&#1513;/&#1510;&#1506;&#1497;&#1512;, (&#1504;&#1492;&#1490; &#1502;&#1514;&#1495;&#1514; &#1500;&#1490;&#1497;&#1500; 21 &#1488;&#1493; &#1504;&#1492;&#1490; &#1489;&#1503; 21 &#1506;&#1491; 24 &#1489;&#1506;&#1500; &#1493;&#1493;&#1514;&#1511; &#1513;&#1500; &#1508;&#1495;&#1493;&#1514; &#1502;&#1513;&#1504;&#1514;&#1497;&#1497;&#1501; &#1512;&#1497;&#1513;&#1497;&#1493;&#1503; &#1504;&#1492;&#1497;&#1490;&#1492;,) &#1497;&#1497;&#1513;&#1488; &#1492;&#1513;&#1493;&#1499;&#1512; &#1489;&#1506;&#1500;&#1493;&#1514; &#1492;&#1514;&#1497;&#1511;&#1493;&#1503; &#1504;&#1494;&#1511; &#1489;&#1508;&#1493;&#1506;&#1500; ,&#1493;&#1494;&#1488;&#1514; &#1506;&#1491; &#1500;&#1505;&#1498; &#1513;&#1500; 15,000 &#8362; + &#1502;&#1506;&quot;&#1502; &#1499;&#1495;&#1493;&#1511; &#1489;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514;&#1493; &#1500;&#1492;&#1511;&#1496;&#1497;&#1503; &#1514;&#1513;&#1500;&#1493;&#1501; &#1492;&#1514;&#1497;&#1511;&#1493;&#1503; &#1504;&#1494;&#1511; &#1489;&#1508;&#1493;&#1506;&#1500; &#1506;&#1491; &#1500;&#1505;&#1498; 4000 &#8362; &#1489;&#1514;&#1493;&#1505;&#1508;&#1514; &#1513;&#1500; 49 &#8362; &#1499;&#1493;&#1500;&#1500; &#1502;&#1506;&quot;&#1502; &#1500;&#1497;&#1493;&#1501; &#1492;&#1513;&#1499;&#1512;&#1492; .<br>8. &#1489;&#1502;&#1497;&#1491;&#1492; &#1493;&#1492;&#1504;&#1492;&#1490; &#1495;&#1491;&#1513;/&#1510;&#1506;&#1497;&#1512; &#1500;&#1488; &#1502;&#1506;&#1493;&#1504;&#1497;&#1497;&#1503; &#1500;&#1513;&#1500;&#1501; &#1506;&#1500;&#1493;&#1514; &#1492;&#1514;&#1497;&#1511;&#1493;&#1503; &#1504;&#1494;&#1511; &#1489;&#1508;&#1493;&#1506;&#1500; , &#1506;&#1491; &#1500;&#1505;&#1498; &#1513;&#1500; 15,000 &#8362; + &#1502;&#1506;&quot;&#1502; &#1489;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514;&#1493; &#1500;&#1512;&#1499;&#1493;&#1513; &#1499;&#1497;&#1505;&#1493;&#1497; &#1489;&#1497;&#1496;&#1493;&#1495;&#1497;&#1501; &#1506;&#1501; &#1492;&#1513;&#1514;&#1514;&#1508;&#1493;&#1514; &#1506;&#1510;&#1502;&#1497;&#1514; (&#1513;&#1514;&#1495;&#1493;&#1513;&#1489; &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1511;&#1489;&#1493;&#1510;&#1514; &#1492;&#1502;&#1495;&#1497;&#1512; &#1488;&#1500;&#1497;&#1492; &#1502;&#1513;&#1514;&#1497;&#1497;&#1498; &#1492;&#1512;&#1499;&#1489; ) &#1506;&#1500; &#1497;&#1491;&#1497; &#1514;&#1493;&#1505;&#1508;&#1514; &#1514;&#1513;&#1500;&#1493;&#1501; &#1489;&#1505;&#1498; &#1513;&#1500; 119 &#8362; &#1499;&#1493;&#1500;&#1500; &#1502;&#1506;&quot;&#1502; &#1500;&#1497;&#1493;&#1501; &#1492;&#1513;&#1499;&#1512;&#1492; &#1499;&#1489;&#1497;&#1513;&#1497; &#1488;&#1490;&#1512;&#1492; /&#1506;&#1502;&#1500;&#1493;&#1514; &#1513;&#1493;&#1504;&#1493;&#1514;</span></p><p class="c2" dir="rtl"><span class="c1">9.&#1489;&#1490;&#1497;&#1503; &#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1499;&#1489;&#1497;&#1513;&#1497; &#1488;&#1490;&#1512;&#1492; , &#1492;&#1513;&#1493;&#1499;&#1512; &#1497;&#1495;&#1493;&#1497;&#1489; &#1506;&#1500; &#1508;&#1497; &#1502;&#1495;&#1497;&#1512;&#1493;&#1503; &#1499;&#1489;&#1497;&#1513;&#1497; &#1492;&#1488;&#1490;&#1512;&#1492; &#1499;&quot;&#1504;&#1493;&#1505;&#1506; &#1502;&#1494;&#1491;&#1502;&#1503;&quot; &#1489;&#1510;&#1497;&#1512;&#1493;&#1507; &#1506;&#1502;&#1500;&#1514; &#1491;&#1502;&#1497; &#1496;&#1497;&#1508;&#1493;&#1500; (&#1488;&#1513;&#1512; &#1514;&#1513;&#1493;&#1500;&#1501; &#1500;&#1513;&#1493;&#1499;&#1512;&#1514;) &#1489;&#1505;&#1498; &#1513;&#1500; 70 &#8362; &#1489;&#1502;&#1497;&#1491;&#1492; &#1493;&#1492;&#1513;&#1493;&#1499;&#1512; &#1488;&#1497;&#1504;&#1493; &#1502;&#1506;&#1493;&#1504;&#1497;&#1497;&#1503; &#1500;&#1513;&#1500;&#1501; &#1491;&#1502;&#1497; &#1496;&#1497;&#1508;&#1493;&#1500; &#1500;&#1513;&#1493;&#1499;&#1512;&#1514; &#1493;&#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1502;&#1504;&#1493;&#1497; &#1513;&#1500;&#1492;, &#1492;&#1513;&#1493;&#1499;&#1512; &#1512;&#1513;&#1488;&#1497; &#1500;&#1506;&#1513;&#1493;&#1514; &#1502;&#1504;&#1493;&#1497; &#1506;&#1510;&#1502;&#1488;&#1497; &#1502;&#1513;&#1500;&#1493; .</span></p><p class="c2" dir="rtl"><span class="c1">10. &#1489;&#1502;&#1511;&#1512;&#1492; &#1513;&#1500; &#1492;&#1495;&#1494;&#1512;&#1514; &#1512;&#1499;&#1489; &#1500;&#1488; &#1502;&#1514;&#1493;&#1491;&#1500;&#1511; - &#1497;&#1497;&#1513;&#1488; &#1492;&#1513;&#1493;&#1499;&#1512; &#1489;&#1506;&#1502;&#1500;&#1514; &#1514;&#1491;&#1500;&#1493;&#1511; &#1489;&#1505;&#1498; 50 &#8362; &#1493;&#1489;&#1502;&#1511;&#1512;&#1492; &#1513;&#1500; &#1491;&#1493;&#1495;&#1493;&#1514; &#1513;&#1493;&#1504;&#1497;&#1501; (&#1511;&#1504;&#1505;&#1493;&#1514;) &ndash; &#1506;&#1502;&#1500;&#1514; &#1491;&#1502;&#1497; &#1496;&#1497;&#1508;&#1493;&#1500; &#1489;&#1505;&#1498; 99 &#8362; &#1492;&#1513;&#1514;&#1514;&#1508;&#1493;&#1514; &#1506;&#1510;&#1502;&#1497;&#1514;</span></p><p class="c2" dir="rtl"><span class="c1">11. &#1489;&#1502;&#1511;&#1512;&#1492; &#1513;&#1500; &#1504;&#1494;&#1511;/&#1514;&#1488;&#1493;&#1504;&#1492;/&#1490;&#1504;&#1497;&#1489;&#1492; &#1500;&#1512;&#1499;&#1489; &#1488;&#1493; &#1510;&#1491; &#1490;&#39; (&#1490;&#1501; &#1489;&#1502;&#1511;&#1512;&#1492; &#1513;&#1500;&#1488; &#1489;&#1488;&#1513;&#1502;&#1514; &#1492;&#1513;&#1493;&#1499;&#1512;), &#1514;&#1513;&#1493;&#1500;&#1501; &#1492;&#1513;&#1514;&#1514;&#1508;&#1493;&#1514; &#1506;&#1510;&#1502;&#1497;&#1514; &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1511;&#1489;&#1493;&#1510;&#1514; &#1492;&#1502;&#1495;&#1497;&#1512; &#1488;&#1500;&#1497;&#1492; &#1502;&#1513;&#1514;&#1497;&#1497;&#1498; &#1492;&#1512;&#1499;&#1489; (&#1499;&#1508;&#1497; &#1513;&#1497;&#1488;&#1502;&#1512; &#1492;&#1502;&#1513;&#1499;&#1497;&#1512;) &#1499;&#1502;&#1493;&#1494;&#1499;&#1512; &#1500;&#1506;&#1497;&#1500; - &#1504;&#1494;&#1511;&#1497;&#1501; &#1500;&#1502;&#1512;&#1499;&#1489; &#1514;&#1495;&#1514;&#1493;&#1503;/&#1510;&#1502;&#1497;&#1490;&#1497;&#1501;/&#1508;&#1504;&#1505;&#1497;&#1501; &#1493;&#1508;&#1504;&#1497;&#1501; &#1492;&#1512;&#1499;&#1489; &#1488;&#1497;&#1504;&#1501; &#1502;&#1499;&#1493;&#1505;&#1497;&#1501; &#1489;&#1513;&#1493;&#1501; &#1499;&#1497;&#1505;&#1493;&#1497; &#1489;&#1502;&#1511;&#1512;&#1492; &#1493;&#1504;&#1494;&#1511; &#1513;&#1499;&#1494;&#1492;, &#1497;&#1495;&#1493;&#1497;&#1489; &#1492;&#1513;&#1493;&#1499;&#1512; &#1488;&#1514; &#1492;&#1504;&#1494;&#1511; &#1489;&#1502;&#1500;&#1493;&#1488;&#1493; .</span></p><p class="c2" dir="rtl"><span class="c1">12. &#1488;&#1504;&#1497; &#1492;&#1495;&quot;&#1502; , &#1489;&#1506;&#1500; &#1499;&#1512;&#1496;&#1497;&#1505; &#1492;&#1488;&#1513;&#1512;&#1488;&#1497; &#1492;&#1502;&#1510;&#1493;&#1497;&#1503; &#1500;&#1506;&#1497;&#1497;&#1500; &#1502;&#1493;&#1505;&#1512; &#1489;&#1494;&#1488;&#1514; &#1488;&#1514; &#1492;&#1512;&#1513;&#1488;&#1514;&#1497; &#1500;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492; &#1493;/&#1488;&#1493; &#1500;&#1502;&#1497; &#1502;&#1496;&#1506;&#1502;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514; &#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1499;&#1512;&#1496;&#1497;&#1505; &#1492;&#1488;&#1513;&#1512;&#1488;&#1497; &#1493;/&#1488;&#1493; &#1489;&#1508;&#1512;&#1496;&#1497;&#1493; &#1492;&#1502;&#1508;&#1493;&#1512;&#1496;&#1497;&#1501; &#1500;&#1506;&#1497;&#1500; &#1493;/&#1488;&#1493; &#1489;&#1513;&#1493;&#1512;&#1497; &#1492;&#1488;&#1513;&#1512;&#1488;&#1497; &#1492;&#1495;&#1514;&#1493;&#1502;&#1497;&#1501; &#1499;&#1488;&#1502;&#1510;&#1506;&#1497; &#1514;&#1513;&#1500;&#1493;&#1501; &#1489;&#1490;&#1497;&#1503; &#1499;&#1500;&#1500; &#1492;&#1514;&#1495;&#1497;&#1497;&#1489;&#1493;&#1497;&#1493;&#1514; &#1492;&#1513;&#1493;&#1499;&#1512; &#1489;&#1495;&#1493;&#1494;&#1492; &#1494;&#1492;</span></p><p class="c2" dir="rtl"><span class="c1">13. &#1488;&#1504;&#1497; &#1492;&#1495;&quot;&#1502; ,&#1502;&#1488;&#1513;&#1512; &#1499;&#1497; &#1511;&#1512;&#1488;&#1514;&#1497; &#1488;&#1514; &#1495;&#1493;&#1494;&#1492; &#1492;&#1513;&#1499;&#1497;&#1512;&#1493;&#1514; &#1493;&#1489;&#1499;&#1498; &#1488;&#1504;&#1497; &#1502;&#1488;&#1513;&#1512; &#1493;&#1502;&#1505;&#1499;&#1497;&#1501; &#1500;&#1514;&#1493;&#1499;&#1503; &#1492;&#1488;&#1502;&#1493;&#1512; &#1489;&#1493; , &#1500;&#1512;&#1489;&#1493;&#1514; &#1492;&#1514;&#1495;&#1497;&#1497;&#1489;&#1493;&#1497;&#1493;&#1514;&#1497;&#1497; &#1500;&#1514;&#1513;&#1500;&#1493;&#1502;&#1497;&#1501; &#1489;&#1490;&#1497;&#1503; &#1491;&#1502;&#1497; &#1492;&#1513;&#1499;&#1497;&#1512;&#1493;&#1514; &#1514;&#1511;&#1493;&#1508;&#1514; &#1492;&#1513;&#1499;&#1497;&#1512;&#1493;&#1514;, &#1514;&#1513;&#1500;&#1493;&#1501; &#1504;&#1494;&#1511;&#1497;&#1501; &#1489;&#1490;&#1497;&#1503; &#1514;&#1488;&#1493;&#1504;&#1492;,&#1491;&#1502;&#1497; &#1492;&#1513;&#1514;&#1514;&#1508;&#1493;&#1514; &#1506;&#1510;&#1502;&#1497;&#1514; &#1506;&#1491; &#1500;15,000+&#1502;&#1506;&quot;&#1502; ,&#1491;&#1502;&#1497; &#1495;&#1512;&#1497;&#1490;&#1492; &#1502;&#1502;&#1499;&#1505;&#1514; &#1492;&#1511;&quot;&#1502;, &#1492;&#1506;&#1502;&#1500;&#1493;&#1514; &#1492;&#1513;&#1493;&#1504;&#1493;&#1514; &#1493;&#1513;&#1488;&#1512; &#1492;&#1514;&#1504;&#1488;&#1497;&#1501; &#1492;&#1502;&#1505;&#1495;&#1512;&#1497;&#1497;&#1501;.</span></p><p class="c2" dir="rtl"><span class="c1">14.&#1492;&#1513;&#1493;&#1499;&#1512; &#1502;&#1514;&#1495;&#1497;&#1497;&#1489; &#1489;&#1494;&#1488;&#1514; &#1499;&#1497; &#1500;&#1488; &#1497;&#1504;&#1492;&#1490; &#1489;&#1512;&#1499;&#1489; &#1489;&#1513;&#1489;&#1514;&#1493;&#1514; &#1493;&#1489;&#1495;&#1490;&#1497; &#1497;&#1513;&#1512;&#1488;&#1500; &#1493;&#1499;&#1497; &#1497;&#1497;&#1513;&#1488; &#1489;&#1502;&#1500;&#1493;&#1488;&#1493; &#1489;&#1499;&#1500; &#1504;&#1494;&#1511; &#1513;&#1504;&#1490;&#1512;&#1501; &#1488;&#1493; &#1488;&#1493;&#1489;&#1491;&#1503; &#1488;&#1493; &#1492;&#1508;&#1505;&#1491; &#1488;&#1513;&#1512; &#1497;&#1497;&#1490;&#1512;&#1501; &#1500;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492; &#1499;&#1514;&#1493;&#1510;&#1488;&#1492; &#1502;&#1504;&#1492;&#1497;&#1490;&#1492; &#1489;&#1502;&#1493;&#1506;&#1491;&#1497;&#1501; &#1499;&#1488;&#1502;&#1493;&#1512; &#1489;&#1502;&#1500;&#1493;&#1488;&#1501; &#1493;&#1494;&#1488;&#1514; &#1500;&#1500;&#1488; &#1499;&#1500; &#1492;&#1513;&#1514;&#1514;&#1508;&#1493;&#1514; &#1489;&#1499;&#1497;&#1505;&#1493;&#1497; &#1492;&#1504;&#1494;&#1511; &#1499;&#1488;&#1502;&#1493;&#1512; &#1506;&quot;&#1497; &#1492;&#1495;&#1489;&#1512;&#1492; &#1502;&#1506;&#1513;&#1492; &#1494;&#1492; &#1492;&#1497;&#1504;&#1493; &#1492;&#1508;&#1512;&#1492; &#1497;&#1505;&#1493;&#1491;&#1497;&#1514; &#1513;&#1500; &#1492;&#1505;&#1499;&#1501; &#1494;&#1492; .</span></p><p class="c2" dir="rtl"><span class="c1">15. &#1497;&#1493;&#1489;&#1492;&#1512; &#1493;&#1502;&#1493;&#1505;&#1499;&#1501; &#1499;&#1497; &#1489;&#1502;&#1511;&#1512;&#1492; &#1489;&#1493; &#1492;&#1513;&#1493;&#1499;&#1512; &#1493;/&#1488;&#1493; &#1492;&#1504;&#1492;&#1490; &#1489;&#1514;&#1511;&#1493;&#1508;&#1514; &#1513;&#1500;&#1497;&#1500;&#1492; &#1493;/&#1488;&#1493; &#1508;&#1505;&#1497;&#1500;&#1492; &#1513;&#1500; &#1512;&#1497;&#1513;&#1497;&#1493;&#1503; &#1492;&#1504;&#1492;&#1497;&#1490;&#1492;, &#1488;&#1497;&#1503; &#1499;&#1497;&#1505;&#1493;&#1497; &#1489;&#1497;&#1496;&#1493;&#1495;&#1497; &#1493;&#1499;&#1500; &#1508;&#1490;&#1497;&#1506;&#1492; &#1493;/&#1488;&#1493; &#1504;&#1494;&#1511; &#1513;&#1497;&#1490;&#1512;&#1501; &#1500;&#1512;&#1499;&#1489; &#1493;/&#1488;&#1493; &#1500;&#1510;&#1491; &#1513;&#1500;&#1497;&#1513;&#1497; , &#1489;&#1502;&#1497;&#1513;&#1512;&#1497;&#1503; &#1493;/&#1488;&#1493; &#1489;&#1506;&#1511;&#1497;&#1508;&#1497;&#1503; &#1497;&#1495;&#1493;&#1500;&#1493; &#1506;&#1500; &#1492;&#1513;&#1493;&#1499;&#1512; &#1493;/&#1488;&#1493; &#1489;&#1488;&#1495;&#1512;&#1497;&#1493;&#1514;&#1493; &#1492;&#1489;&#1500;&#1506;&#1491;&#1497;&#1514; , &#1489;&#1502;&#1511;&#1512;&#1492; &#1499;&#1494;&#1492; &#1492;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492; &#1500;&#1488; &#1514;&#1497;&#1513;&#1488; &#1489;&#1488;&#1495;&#1512;&#1497;&#1493;&#1514; &#1499;&#1500;&#1500; .</span></p><p class="c2" dir="rtl"><span class="c1">16.&#1489;&#1502;&#1511;&#1512;&#1492; &#1513;&#1500; &#1492;&#1513;&#1499;&#1512;&#1492; &#1502;&#1514;&#1502;&#1513;&#1499;&#1514; &#1493;/&#1488;&#1493; &#1489;&#1502;&#1511;&#1512;&#1492; &#1489;&#1493; &#1492;&#1512;&#1499;&#1489; &#1497;&#1493;&#1495;&#1500;&#1507; &#1502;&#1505;&#1497;&#1489;&#1492; &#1499;&#1500;&#1513;&#1492;&#1497; &#1493;/&#1488;&#1493; &#1489;&#1499;&#1500; &#1502;&#1511;&#1512;&#1492; &#1513;&#1500; &#1495;&#1514;&#1497;&#1502;&#1492; &#1506;&#1500; &#1495;&#1493;&#1494;&#1492; &#1495;&#1491;&#1513; &#1493;/&#1488;&#1493; &#1502;&#1506;&#1493;&#1491;&#1499;&#1503;, &#1497;&#1497;&#1495;&#1513;&#1489; &#1492;&#1495;&#1493;&#1494;&#1492; &#1492;&#1504;&#1493;&#1505;&#1507; &#1499;&#1495;&#1500;&#1511; &#1489;&#1500;&#1514;&#1497; &#1504;&#1508;&#1512;&#1491; &#1502;&#1492;&#1495;&#1493;&#1494;&#1492; &#1492;&#1495;&#1514;&#1493;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503;, &#1493;&#1513;&#1493;&#1499;&#1512; &#1492;&#1512;&#1499;&#1489; &#1493;/&#1488;&#1503; &#1489;&#1506;&#1500; &#1499;&#1512;&#1496;&#1497;&#1505; &#1492;&#1488;&#1513;&#1512;&#1488;&#1497; &#1497;&#1492;&#1497;&#1493; &#1502;&#1504;&#1493;&#1506;&#1497;&#1501; &#1502;&#1500;&#1496;&#1506;&#1493;&#1503; &#1499;&#1500; &#1496;&#1506;&#1504;&#1492; &#1489;&#1506;&#1504;&#1497;&#1497;&#1503; &#1492;&#1497;&#1506;&#1491;&#1512; &#1495;&#1514;&#1497;&#1502;&#1493;&#1514;&#1497;&#1492;&#1501; &#1506;&#1500; &#1492;&#1492;&#1505;&#1499;&#1501; &#1492;&#1504;&#1493;&#1505;&#1507; .</span></p><p class="c2" dir="rtl"><span class="c1">17. &#1492;&#1513;&#1493;&#1499;&#1512; &#1502;&#1514;&#1495;&#1497;&#1497;&#1489; &#1500;&#1492;&#1513;&#1497;&#1489; &#1500;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1489;&#1514;&#1493;&#1501; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; , &#1493;/&#1488;&#1493; &#1502;&#1497;&#1491; &#1506;&#1501; &#1511;&#1489;&#1500;&#1514; &#1492;&#1493;&#1491;&#1506;&#1492; &#1502;&#1514;&#1488;&#1497;&#1502;&#1492; &#1500;&#1505;&#1504;&#1497;&#1507; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492;, &#1499;&#1508;&#1497; &#1513;&#1504;&#1502;&#1505;&#1512; &#1500;&#1497;&#1491;&#1497;&#1493; ,&#1499;&#1488;&#1513;&#1512; &#1492;&#1512;&#1499;&#1489; &#1489;&#1502;&#1510;&#1489; &#1496;&#1493;&#1489; &#1493;&#1514;&#1511;&#1497;&#1503; , &#1512;&#1497;&#1511; &#1502;&#1499;&#1500; &#1495;&#1508;&#1509; &#1492;&#1513;&#1497;&#1497;&#1498; &#1500;&#1513;&#1493;&#1499;&#1512; &#1493;/&#1488;&#1493; &#1502;&#1497; &#1502;&#1496;&#1506;&#1502;&#1493; &#1493;&#1502;&#1514;&#1493;&#1491;&#1500;&#1511; &#1502;&#1497;&#1499;&#1500; &#1502;&#1500;&#1488; , &#1489;&#1502;&#1511;&#1512;&#1492; &#1493;&#1492;&#1493;&#1513;&#1499;&#1512; &#1492;&#1513;&#1497;&#1489; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1500;&#1488; &#1502;&#1514;&#1493;&#1491;&#1500;&#1511; , &#1497;&#1497;&#1513;&#1488; &#1492;&#1513;&#1493;&#1499;&#1512; &#1489;&#1506;&#1502;&#1500;&#1514; &#1514;&#1491;&#1500;&#1493;&#1511; &#1500;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492; &#1506;&#1500; &#1505;&#1498; 50 &#8362;</span></p><p class="c2" dir="rtl"><span class="c1">18. &#1489;&#1502;&#1497;&#1491;&#1492; &#1493;&#1497;&#1497;&#1502;&#1510;&#1488;&#1493; &#1495;&#1508;&#1510;&#1497;&#1501; &#1489;&#1512;&#1499;&#1489; , &#1492;&#1501; &#1497;&#1497;&#1513;&#1502;&#1512;&#1493; &#1489;&#1502;&#1513;&#1512;&#1491;&#1497; &#1492;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492; &#1500;- 24 &#1513;&#1506;&#1493;&#1514; &#1502;&#1512;&#1490;&#1506; &#1495;&#1494;&#1512;&#1514; &#1492;&#1512;&#1499;&#1489; &#1500;&#1488;&#1495;&#1512; 24 &#1513;&#1506;&#1493;&#1514; , &#1500;&#1488; &#1497;&#1492;&#1497;&#1492; &#1500;&#1513;&#1493;&#1499;&#1512; &#1493;/&#1488;&#1493; &#1502;&#1497; &#1502;&#1496;&#1506;&#1502;&#1493; &#1499;&#1500; &#1496;&#1506;&#1504;&#1492; &#1499;&#1500;&#1508;&#1497; &#1492;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492; &#1500;&#1490;&#1493;&#1512;&#1500; &#1492;&#1495;&#1508;&#1510;&#1497;&#1501;</span></p><p class="c2" dir="rtl"><span class="c1">19.&#1497;&#1493;&#1501; &#1492;&#1513;&#1499;&#1512;&#1492; &#1492;&#1497;&#1504;&#1493; 24 &#1513;&#1506;&#1493;&#1514; &#1492;&#1495;&#1494;&#1512;&#1514; &#1512;&#1499;&#1489;&#1497;&#1501; &#1514;&#1506;&#1513;&#1504;&#1492; &#1489;&#1497;&#1502;&#1497;&#1501; &#1488; &#1506;&#1491; &#1492; &#1506;&#1491; &#1492;&#1513;&#1506;&#1492; 23:00 &#1493;&#1489;&#1497;&#1502;&#1497; &#1513;&#1497;&#1513;&#1497; &#1493;&#1506;&#1512;&#1489;&#1497; &#1495;&#1490; &#1506;&#1491; &#1492;&#1513;&#1506;&#1492; 09:00 &#1492;&#1512;&#1499;&#1489; &#1513;&#1497;&#1493;&#1495;&#1494;&#1512; &#1500;&#1502;&#1513;&#1512;&#1491; &#1500;&#1488;&#1495;&#1512; &#1513;&#1506;&#1493;&#1514; &#1492;&#1504;&quot;&#1500;, &#1497;&#1495;&#1497;&#1497;&#1489; &#1488;&#1514; &#1492;&#1513;&#1493;&#1499;&#1512; &#1493;/&#1488;&#1493; &#1502;&#1497; &#1502;&#1496;&#1506;&#1502;&#1493; &#1489;&#1514;&#1513;&#1500;&#1493;&#1501; &#1489;&#1490;&#1497;&#1503; &#1488;&#1497;&#1495;&#1493;&#1512; (&#1506;&#1489;&#1493;&#1512; &#1492;&#1513;&#1506;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1493;/&#1488;&#1493; &#1495;&#1500;&#1511; &#1502;&#1502;&#1504;&#1492; &#1488;&#1497;&#1495;&#1493;&#1512; &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 20% &#1502;&#1490;&#1493;&#1489;&#1492; &#1492;&#1513;&#1499;&#1497;&#1512;&#1493;&#1514; &#1506;&#1491; &#1500;&#1513;&#1500;&#1493;&#1513; &#1513;&#1506;&#1493;&#1514; &#1499;&#1500; &#1513;&#1506;&#1492; &#1504;&#1493;&#1505;&#1508;&#1514; &#1493;/&#1488;&#1493; &#1495;&#1500;&#1511; &#1502;&#1502;&#1504;&#1492; , &#1497;&#1495;&#1493;&#1497;&#1489; &#1489;&#1502;&#1495;&#1497;&#1512; &#1513;&#1500; &#1497;&#1493;&#1501; &#1492;&#1513;&#1499;&#1512;&#1492; &#1502;&#1500;&#1488;.</span></p><p class="c2" dir="rtl"><span class="c1">20. &#1491;&#1502;&#1497; &#1492;&#1513;&#1499;&#1497;&#1512;&#1493;&#1514; &#1493;&#1499;&#1503; &#1499;&#1500; &#1497;&#1514;&#1512; &#1492;&#1514;&#1513;&#1500;&#1493;&#1502;&#1497;&#1501; &#1513;&#1492;&#1514;&#1495;&#1497;&#1497;&#1489; &#1492;&#1513;&#1493;&#1499;&#1512; &#1499;&#1500;&#1508;&#1497; &#1492;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492; &#1502;&#1499;&#1493;&#1495; &#1495;&#1493;&#1494;&#1492; &#1494;&#1492; . &#1497;&#1513;&#1493;&#1500;&#1502;&#1493; &#1506;&quot;&#1497; &#1492;&#1513;&#1493;&#1499;&#1512; &#1506;&#1491; &#1500;&#1502;&#1493;&#1506;&#1491; &#1492;&#1513;&#1489;&#1514; &#1492;&#1512;&#1499;&#1489; &#1500;&#1495;&#1494;&#1511;&#1514; &#1492;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492; , &#1489;&#1502;&#1511;&#1512;&#1492; &#1513;&#1500; &#1492;&#1513;&#1489;&#1514; &#1492;&#1512;&#1499;&#1489; &#1496;&#1512;&#1501; &#1502;&#1493;&#1506;&#1491; &#1492;&#1513;&#1499;&#1497;&#1512;&#1493;&#1514; &#1497;&#1495;&#1493;&#1497;&#1489; &#1492;&#1513;&#1493;&#1499;&#1512; &#1489;&#1514;&#1506;&#1512;&#1497;&#1498; &#1497;&#1493;&#1502;&#1497; &#1513;&#1500; &#1491;&#1502;&#1497; &#1492;&#1513;&#1499;&#1497;&#1512;&#1493;&#1514; , &#1506;&#1491; &#1500;&#1502;&#1493;&#1506;&#1491; &#1492;&#1513;&#1489;&#1514; &#1492;&#1512;&#1499;&#1489; &#1500;&#1497;&#1491;&#1497; &#1492;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492;</span></p><p class="c2" dir="rtl"><span class="c1">21.&#1500;&#1492;&#1489;&#1496;&#1495;&#1514; &#1492;&#1514;&#1513;&#1500;&#1493;&#1501; , &#1497;&#1497;&#1513;&#1488;&#1512;&#1493; &#1492;&#1508;&#1497;&#1511;&#1491;&#1493;&#1503; &#1493;&#1492;&#1513;&#1493;&#1489;&#1512;&#1497;&#1501; &#1489;&#1497;&#1502;&#1497; &#1492;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492; &#1489;&#1502;&#1513;&#1498; 6 &#1495;&#1493;&#1491;&#1513;&#1497;&#1501;</span></p><p class="c2" dir="rtl"><span class="c1">22. &#1492;&#1513;&#1493;&#1499;&#1512; &#1502;&#1510;&#1492;&#1497;&#1512; &#1502;&#1514;&#1495;&#1497;&#1497;&#1489; &#1499;&#1497; &#1492;&#1493;&#1488; &#1492;&#1488;&#1495;&#1512;&#1488;&#1497; &#1492;&#1489;&#1500;&#1506;&#1491;&#1497; &#1500;&#1499;&#1500; &#1491;&#1512;&#1497;&#1513;&#1514; &#1514;&#1513;&#1500;&#1493;&#1501; &#1489;&#1490;&#1497;&#1503; &#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1499;&#1489;&#1497;&#1513;&#1497; &#1492;&#1488;&#1490;&#1512;&#1492; - &#1506;&#1502;&#1500;&#1492; &#1489;&#1505;&#1498; 70 &#8362; , &#1491;&#1493;&#1495;&#1493;&#1514; &#1513;&#1493;&#1504;&#1497;&#1501; (&#1511;&#1504;&#1505;&#1493;&#1514;) 90 &#8362;</span></p><p class="c2" dir="rtl"><span class="c1">23. &#1489;&#1502;&#1511;&#1512;&#1492; &#1493;&#1514;&#1488;&#1493;&#1504;&#1492; , &#1492;&#1513;&#1493;&#1499;&#1512; &#1500;&#1488; &#1497;&#1514;&#1511;&#1503; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1500;&#1500;&#1488; &#1497;&#1491;&#1497;&#1506;&#1514;&#1492; &#1513;&#1500; &#1492;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492; , &#1489;&#1502;&#1511;&#1512;&#1492; &#1493;&#1514;&#1497;&#1511;&#1503; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1500;&#1500;&#1488; &#1497;&#1491;&#1497;&#1506;&#1514;&#1492; , &#1497;&#1495;&#1493;&#1497;&#1489; &#1492;&#1513;&#1493;&#1499;&#1512; &#1489;&#1508;&#1497;&#1510;&#1493;&#1497; &#1502;&#1493;&#1505;&#1499;&#1501; &#1506;&#1500; &#1505;&#1498; 12000 &#8362;, &#1488;&#1507; &#1488;&#1501; &#1492;&#1495;&#1494;&#1497;&#1512; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1514;&#1511;&#1497;&#1503; .</span></p><p class="c2" dir="rtl"><span class="c1">24. &#1492;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492; &#1500;&#1488; &#1514;&#1492;&#1492; &#1488;&#1495;&#1512;&#1488;&#1497;&#1514; &#1500;&#1499;&#1500; &#1504;&#1494;&#1512; &#1497;&#1513;&#1497;&#1512; &#1493;/&#1488;&#1493; &#1506;&#1511;&#1497;&#1507; &#1488;&#1513;&#1512; &#1497;&#1490;&#1512;&#1502;&#1493; &#1500;&#1513;&#1493;&#1499;&#1512; &#1493;/&#1488;&#1493; &#1502;&#1497; &#1502;&#1496;&#1506;&#1502;&#1493; &#1493;/&#1488;&#1493; &#1500;&#1510;&#1491; &#1513;&#1500;&#1497;&#1513;&#1497; &#1499;&#1500;&#1513;&#1492;&#1493; &#1499;&#1514;&#1493;&#1510;&#1488;&#1492; &#1502;&#1488;&#1493;&#1489;&#1491;&#1503; &#1493;/&#1488;&#1493; &#1504;&#1494;&#1511; &#1493;/&#1488;&#1493; &#1511;&#1500;&#1511;&#1493;&#1500; &#1500;&#1512;&#1499;&#1493;&#1513; &#1493;/&#1488;&#1493; &#1495;&#1508;&#1510;&#1497;&#1501; &#1488;&#1497;&#1513;&#1497;&#1497;&#1501; &#1489;&#1512;&#1499;&#1489; .</span></p><p class="c2" dir="rtl"><span class="c1">25.&#1489;&#1502;&#1511;&#1512;&#1492; &#1513;&#1500; &#1504;&#1494;&#1511; /&#1488;&#1493;&#1489;&#1491;&#1503;/&#1490;&#1504;&#1497;&#1489;&#1492; &#1499;&#1514;&#1493;&#1510;&#1488;&#1492; &#1502;&#1512;&#1513;&#1500;&#1504;&#1493;&#1514; &#1502;&#1513;&#1502;&#1497;&#1512;&#1514; &#1493;/&#1488;&#1493; &#1504;&#1506;&#1497;&#1500;&#1514; &#1492;&#1512;&#1499;&#1489;, &#1497;&#1497;&#1513;&#1488; &#1492;&#1513;&#1493;&#1499;&#1512; &#1489;&#1506;&#1500;&#1493;&#1514; &#1492;&#1512;&#1499;&#1489; &#1493;/&#1488;&#1493; &#1490;&#1493;&#1489;&#1492; &#1492;&#1504;&#1494;&#1511; &#1513;&#1497;&#1497;&#1490;&#1512;&#1501; &#1489;&#1502;&#1500;&#1493;&#1488;&#1493; .</span></p><p class="c2" dir="rtl"><span class="c1">26. &#1497;&#1493;&#1489;&#1492;&#1512; &#1499;&#1497; &#1489;&#1502;&#1511;&#1512;&#1492; &#1513;&#1500; &#1512;&#1499;&#1497;&#1513;&#1514; &#1499;&#1497;&#1505;&#1493;&#1497; &#1489;&#1497;&#1496;&#1493;&#1495;&#1497; &#1504;&#1494;&#1511;&#1497;&#1501; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1513;&#1493;&#1499;&#1512; (&#1488;&#1507; &#1489;&#1502;&#1511;&#1512;&#1492; &#1513;&#1500; &#1512;&#1499;&#1497;&#1513;&#1514; &#1499;&#1497;&#1505;&#1493;&#1497; &#1489;&#1497;&#1496;&#1493;&#1495;&#1497; &#1500;&#1489;&#1497;&#1496;&#1493;&#1500; &#1492;&#1492;&#1513;&#1514;&#1514;&#1508;&#1493;&#1514; &#1492;&#1506;&#1510;&#1502;&#1497;&#1514; ) &#1499;&#1497;&#1505;&#1493;&#1497; &#1489;&#1497;&#1496;&#1493;&#1495;&#1497; &#1494;&#1492; &#1488;&#1497;&#1504;&#1493; &#1495;&#1500; &#1506;&#1500; &#1504;&#1494;&#1511;&#1497; &#1510;&#1502;&#1497;&#1490;&#1497;&#1501; / &#1490;&#1500;&#1490;&#1500;&#1497;&#1501;/&#1508;&#1504;&#1505;&#1497;&#1501;/&#1502;&#1512;&#1499;&#1489; &#1514;&#1495;&#1514;&#1493;&#1503;/ &#1513;&#1502;&#1513;&#1493;&#1514; &#1488;&#1500;&#1493; &#1497;&#1513;&#1493;&#1500;&#1502;&#1493; &#1489;&#1502;&#1500;&#1493;&#1488;&#1501; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1513;&#1493;&#1499;&#1512; &#1493;/&#1488;&#1493; &#1502;&#1497; &#1502;&#1496;&#1506;&#1502;&#1493;</span></p><p class="c2" dir="rtl"><span class="c1">27. &#1512;&#1499;&#1489; &#1495;&#1500;&#1493;&#1508;&#1497; - &#1489;&#1502;&#1511;&#1512;&#1492; &#1489;&#1493; &#1504;&#1497;&#1514;&#1503; &#1512;&#1499;&#1489; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1502;&#1493;&#1505;&#1498; &#1492;&#1502;&#1496;&#1508;&#1500; &#1493;/&#1488;&#1493; &#1495;&#1489;&#1512;&#1514; &#1492;&#1489;&#1497;&#1496;&#1493;&#1495; , &#1492;&#1497;&#1504;&#1493; &#1500;&#1502;&#1505;&#1508;&#1512; &#1497;&#1502;&#1497;&#1501; &#1502;&#1493;&#1490;&#1489;&#1500; &#1493;&#1489;&#1492;&#1510;&#1490;&#1514; &#1488;&#1505;&#1502;&#1499;&#1514;&#1488; &#1500;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492; &#1489;&#1499;&#1500; &#1513;&#1514;&#1493;&#1488;&#1512;&#1498; &#1514;&#1511;&#1493;&#1508;&#1514; &#1492;&#1513;&#1499;&#1497;&#1512;&#1493;&#1514; &#1489;&#1500;&#1488; &#1492;&#1510;&#1490;&#1514; &#1488;&#1505;&#1502;&#1499;&#1514;&#1488; &#1502;&#1514;&#1488;&#1497;&#1502;&#1492; &#1492;&#1512;&#1497; &#1513;&#1492;&#1513;&#1493;&#1499;&#1512; &#1497;&#1497;&#1513;&#1488; &#1489;&#1499;&#1500; &#1492;&#1514;&#1513;&#1500;&#1493;&#1502;&#1497;&#1501; &#1492;&#1502;&#1510;&#1493;&#1497;&#1504;&#1497;&#1501; &#1489;&#1495;&#1493;&#1494;&#1492; &#1492;&#1513;&#1499;&#1497;&#1512;&#1493;&#1514; &#1500;&#1512;&#1489;&#1493;&#1514; &#1491;&#1502;&#1497; &#1513;&#1499;&#1497;&#1512;&#1493;&#1514; &#1489;&#1490;&#1497;&#1503; &#1497;&#1502;&#1497;&#1501; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501; &#1488;&#1497;&#1500;&#1493; &#1500;&#1513;&#1493;&#1499;&#1512; &#1500;&#1488; &#1514;&#1492;&#1492; &#1499;&#1500; &#1496;&#1506;&#1504;&#1492; &#1493;/&#1488;&#1493; &#1491;&#1512;&#1497;&#1513;&#1492;</span></p><p class="c2" dir="rtl"><span class="c1">&#1492;&#1490;&#1489;&#1500;&#1514; &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512;:</span></p><p class="c2" dir="rtl"><span class="c1">28.&#1489;&#1513;&#1499;&#1497;&#1512;&#1493;&#1514; &#1506;&#1491; 4 &#1497;&#1502;&#1497;&#1501; &#1497;&#1492;&#1497;&#1492; &#1492;&#1490;&#1489;&#1500;&#1492; &#1513;&#1500; &#1506;&#1491; 250 &#1500;&#1497;&#1493;&#1501; &#1502;&#1506;&#1500; 4 &#1497;&#1502;&#1497;&#1501; &#1493;&#1506;&#1491; &#1513;&#1489;&#1493;&#1506; &#1502;&#1493;&#1490;&#1489;&#1500; &#1500;1000 &#1511;&#1497;&#1500;&#39; &#1500;&#1499;&#1500; &#1513;&#1489;&#1493;&#1506; &#1500;&#1499;&#1500; &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; &#1495;&#1512;&#1497;&#1490;&#1492; &#1497;&#1513;&#1500;&#1501; &#1492;&#1513;&#1493;&#1499;&#1512; 1 &#1513;&#1511;&#1500; &#1500;&#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512;</span></p><p class="c2" dir="rtl"><span class="c1">29.&#1504;&#1505;&#1497;&#1506;&#1492; &#1514;&#1493;&#1498; &#1492;&#1514;&#1506;&#1500;&#1502;&#1493;&#1514; &#1502;&#1504;&#1493;&#1512;&#1493;&#1514; &#1488;&#1494;&#1492;&#1512;&#1492; &#1514;&#1495;&#1497;&#1497;&#1489; &#1488;&#1514; &#1492;&#1504;&#1492;&#1490; &#1489;&#1502;&#1500;&#1493;&#1488; &#1514;&#1513;&#1500;&#1493;&#1501; &#1492;&#1504;&#1494;&#1511; &#1513;&#1497;&#1490;&#1512;&#1501;.</span></p><p class="c2" dir="rtl"><span class="c1">30. &#1495;&#1500; &#1488;&#1497;&#1505;&#1493;&#1512; &#1500;&#1510;&#1488;&#1514; &#1506;&#1501; &#1492;&#1512;&#1499;&#1489; &#1488;&#1514; &#1490;&#1489;&#1493;&#1500;&#1493;&#1514; &#1492;&#1502;&#1491;&#1497;&#1504;&#1492; &#1488;&#1493; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1500;&#1513;&#1496;&#1495;&#1497; &#1492;&#1512;&#1513;&#1493;&#1514; &#1492;&#1508;&#1500;&#1505;&#1496;&#1497;&#1504;&#1497;&#1514; .</span></p><p class="c2" dir="rtl"><span class="c1">31. &#1489;&#1495;&#1500;&#1511; &#1502;&#1512;&#1499;&#1489;&#1497; &#1492;&#1495;&#1489;&#1512;&#1492; &#1502;&#1493;&#1514;&#1511;&#1504;&#1497;&#1501; &#1502;&#1506;&#1512;&#1499;&#1493;&#1514; &#1488;&#1497;&#1514;&#1493;&#1512;&#1488;&#1503; &#1500;&#1488;&#1497;&#1514;&#1493;&#1512; &#1499;&#1500;&#1497; &#1492;&#1512;&#1499;&#1489; (GPS).&#1488;&#1504;&#1497; &#1502;&#1510;&#1492;&#1497;&#1512; &#1499;&#1497; &#1492;&#1489;&#1504;&#1514;&#1497; &#1488;&#1514; &#1499;&#1500; &#1505;&#1506;&#1497;&#1508;&#1497; &#1492;&#1495;&#1493;&#1494;&#1492; &#1493;&#1492;&#1493;&#1512;&#1488;&#1493;&#1514;&#1497;&#1492;&#1501;.</span></p><p class="c2" dir="rtl"><span class="c1">32.&#1506;&#1500; &#1492;&#1513;&#1493;&#1499;&#1512; &#1492;&#1488;&#1495;&#1512;&#1497;&#1493;&#1514; &#1492;&#1502;&#1500;&#1488;&#1492; &#1493;&#1497;&#1497;&#1513;&#1488; &#1489;&#1514;&#1513;&#1500;&#1493;&#1501; &#1502;&#1500;&#1488; &#1492;&#1504;&#1494;&#1511;&#1497;&#1501; &#1513;&#1497;&#1490;&#1512;&#1502;&#1493; &#1489;&#1504;&#1492;&#1497;&#1490;&#1492; &#1489;&#1491;&#1512;&#1498; &#1500;&#1488; &#1505;&#1500;&#1493;&#1500;&#1492; &#1493;/&#1488;&#1493; &#1504;&#1492;&#1497;&#1490;&#1492; &#1512;&#1513;&#1500;&#1504;&#1497;&#1514; &#1493;/&#1488;&#1493; &#1508;&#1512;&#1488;&#1497;&#1514; &#1493;/&#1488;&#1493; &#1489;&#1504;&#1497;&#1490;&#1493;&#1491; &#1500;&#1495;&#1493;&#1511;&#1497; &#1492;&#1514;&#1506;&#1489;&#1493;&#1512;&#1492; , &#1500;&#1512;&#1489;&#1493;&#1514; &#1504;&#1494;&#1511;&#1497;&#1501; &#1514;&#1493;&#1510;&#1488;&#1514;&#1497;&#1497;&#1501; &#1499;&#1490;&#1493;&#1503; &#1497;&#1502;&#1497; &#1492;&#1513;&#1489;&#1514;&#1492; &#1499;&#1514;&#1493;&#1510;&#1488;&#1492; &#1502;&#1492;&#1495;&#1512;&#1502;&#1514; &#1492;&#1512;&#1499;&#1489; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1502;&#1513;&#1496;&#1512;&#1492; &#1493;/&#1488;&#1493; &#1492;&#1506;&#1502;&#1491;&#1514;&#1493; &#1489;&#1502;&#1493;&#1505;&#1498; &#1491;&#1502;&#1497; &#1496;&#1497;&#1508;&#1493;&#1500; &#1489;&#1504;&#1494;&#1511;&#1497;&#1501; &#1506;&#1500; &#1505;&#1498; 500 &#1513;&quot;&#1495; .&#1492;&#1513;&#1493;&#1499;&#1512; &#1502;&#1510;&#1492;&#1497;&#1512; &#1499;&#1497; &#1504;&#1502;&#1505;&#1512; &#1500;&#1493; &#1513;&#1488;&#1497;&#1503; &#1500;&#1504;&#1494;&#1511;&#1497;&#1501; &#1488;&#1500;&#1493; &#1513;&#1493;&#1501; &#1499;&#1497;&#1505;&#1493;&#1497; &#1489;&#1497;&#1496;&#1493;&#1495;&#1497;, &#1493;&#1499;&#1503; &#1504;&#1502;&#1505;&#1512; &#1500;&#1493; &#1499;&#1497; &#1489;&#1502;&#1511;&#1512;&#1492; &#1513;&#1500; &#1508;&#1490;&#1497;&#1506;&#1492; &#1489;&#1513;&#1504;&#1497; &#1502;&#1493;&#1511;&#1491;&#1497;&#1501; &#1500;&#1512;&#1489;&#1493;&#1514; &#1504;&#1494;&#1511;&#1497; &#1510;&#1491; &#1490; &#1514;&#1495;&#1493;&#1500; &#1506;&#1500;&#1497;&#1493; &#1492;&#1513;&#1514;&#1514;&#1508;&#1493;&#1514; &#1506;&#1510;&#1502;&#1497;&#1514; &#1506;&#1500; &#1499;&#1500; &#1502;&#1493;&#1511;&#1491; &#1489;&#1504;&#1508;&#1512;&#1491; . &#1492;&#1513;&#1493;&#1499;&#1512; &#1502;&#1514;&#1495;&#1497;&#1497;&#1489; &#1500;&#1513;&#1500;&#1501; &#1491;&#1502;&#1497; &#1492;&#1513;&#1514;&#1514;&#1508;&#1493;&#1514; &#1506;&#1510;&#1502;&#1497;&#1514; &#1489;&#1499;&#1500; &#1502;&#1511;&#1512;&#1492; &#1513;&#1497;&#1490;&#1512;&#1501; &#1504;&#1494;&#1511; &#1489;&#1497;&#1503; &#1513;&#1489;&#1488;&#1495;&#1512;&#1497;&#1493;&#1514;&#1493; &#1493;&#1489;&#1497;&#1503; &#1513;&#1488;&#1497;&#1504;&#1493; &#1489;&#1488;&#1495;&#1512;&#1497;&#1493;&#1514;&#1493; &#1500;&#1512;&#1489;&#1493;&#1514; &#1504;&#1494;&#1511;&#1497; &#1488;&#1505;&#1493;&#1503; &#1496;&#1489;&#1506;. &#1513;&#1512;&#1497;&#1508;&#1492;. &#1490;&#1504;&#1497;&#1489;&#1492; &#1496;&#1493;&#1496;&#1500;&#1493;&#1505; &#1506;&#1491; &#1500;&#1505;&#1498; &#1490;&#1493;&#1489;&#1492; &#1492;&#1492;&#1513;&#1514;&#1514;&#1508;&#1493;&#1514; &#1506;&#1510;&#1502;&#1497;&#1514; &#1488;&#1504;&#1497; &#1502;&#1510;&#1492;&#1497;&#1512; &#1499;&#1497; &#1492;&#1489;&#1504;&#1514;&#1497; &#1488;&#1514; &#1499;&#1500; &#1505;&#1506;&#1497;&#1508;&#1497; &#1492;&#1495;&#1493;&#1494;&#1492; &#1493;&#1492;&#1493;&#1512;&#1488;&#1493;&#1514;&#1497;&#1492;&#1501; , &#1489;&#1495;&#1514;&#1497;&#1502;&#1514;&#1497; &#1494;&#1493; &#1488;&#1504;&#1497; &#1502;&#1514;&#1495;&#1497;&#1497;&#1489; &#1500;&#1511;&#1497;&#1497;&#1502;&#1501; &#1489;&#1502;&#1500;&#1493;&#1488;&#1501; &#1493;&#1500;&#1513;&#1488;&#1514; &#1489;&#1499;&#1500; &#1514;&#1513;&#1500;&#1493;&#1501; &#1492;&#1504;&#1493;&#1489;&#1506; &#1502;&#1492;&#1501; , &#1488;&#1501; &#1499;&#1499;&#1500; &#1513;&#1497;&#1497;&#1491;&#1512;&#1513; &#1502;&#1502;&#1504;&#1497; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1502;&#1513;&#1499;&#1497;&#1512;&#1492; &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1495;&#1493;&#1494;&#1492; &#1494;&#1492; .</span></p><p class="c2" dir="rtl"><span class="c1">&#1499;&#1514;&#1489; &#1493;&#1493;&#1497;&#1514;&#1493;&#1512;</span></p><p class="c2" dir="rtl"><span class="c1">&#1489;&#1502;&#1497;&#1491;&#1492; &#1493;&#1492;&#1513;&#1493;&#1499;&#1512; &#1492;&#1497;&#1504;&#1493; &#1504;&#1492;&#1490; &#1495;&#1491;&#1513; &#1493;/&#1488;&#1493; &#1502;&#1514;&#1495;&#1514; &#1500;&#1490;&#1497;&#1500; 21 &#1511;&#1497;&#1497;&#1502;&#1497;&#1501; &#1489;&#1508;&#1504;&#1497;&#1493; &#1502;&#1505;&#1508;&#1512; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497; &#1489;&#1497;&#1496;&#1493;&#1495;. &#1492;&#1497;&#1492; &#1493;&#1489;&#1495;&#1512; &#1492;&#1513;&#1493;&#1499;&#1512; &#1489;&#1502;&#1505;&#1500;&#1493;&#1500; &#1489;&#1497;&#1496;&#1493;&#1495; &#1495;&#1500;&#1511;&#1497;, &#1492;&#1512;&#1497; &#1513;&#1492;&#1493;&#1488; &#1502;&#1510;&#1492;&#1497;&#1512; &#1489;&#1494;&#1488;&#1514; &#1499;&#1497; &#1492;&#1493;&#1488; &#1504;&#1493;&#1496;&#1500; &#1506;&#1500; &#1506;&#1510;&#1502;&#1493; &#1488;&#1514; &#1492;&#1505;&#1497;&#1499;&#1493;&#1504;&#1497;&#1501; &#1492;&#1499;&#1505;&#1508;&#1497;&#1497;&#1501; &#1492;&#1499;&#1512;&#1493;&#1499;&#1497;&#1501; &#1489;&#1499;&#1500; &#1504;&#1494;&#1511; &#1513;&#1497;&#1490;&#1512;&#1501; &#1500;&#1512;&#1499;&#1489; &#1493;&#1502;&#1493;&#1493;&#1514;&#1512; &#1489;&#1495;&#1514;&#1497;&#1502;&#1514;&#1493; &#1506;&#1500; &#1492;&#1489;&#1497;&#1496;&#1493;&#1495; &#1492;&#1512;&#1499;&#1489;</span></p><p class="c2" dir="rtl"><span class="c1">&#10063; 0 &#8362; &#1502;&#1505;&#1500;&#1493;&#1500; &#1489;&#1497;&#1496;&#1493;&#1495; &#1495;&#1500;&#1511;&#1497; &#1488;&#39; - &#1489;&#1502;&#1511;&#1512;&#1492; &#1504;&#1494;&#1511; &#1497;&#1513;&#1488; &#1492;&#1513;&#1493;&#1499;&#1512; &#1489;&#1514;&#1513;&#1500;&#1493;&#1501; &#1490;&#1493;&#1489;&#1492; &#1492;&#1504;&#1494;&#1511; &#1506;&#1491; &#1500;&#1505;&#1498; &#1502;&#1512;&#1489;&#1497; &#1513;&#1500; 15,000&#1513;&#39;&#39;&#1495; &#1500;&#1508;&#1504;&#1497; &#1502;&#1506;&#39;&#39;&#1502;.</span></p><p class="c2" dir="rtl"><span class="c1">&#10063; 89 &#8362; &#1502;&#1505;&#1500;&#1493;&#1500; &#1489;&#1497;&#1496;&#1493;&#1495; &#1495;&#1500;&#1511;&#1497; &#1489;&#39; -&#1489;&#1502;&#1511;&#1512;&#1492; &#1504;&#1494;&#1511; &#1497;&#1513;&#1488; &#1492;&#1513;&#1493;&#1499;&#1512; &#1489;&#1514;&#1513;&#1500;&#1493;&#1501; &#1490;&#1493;&#1489;&#1492; &#1492;&#1504;&#1494;&#1511; &#1506;&#1491; &#1500;&#1505;&#1498; &#1502;&#1512;&#1489;&#1497; &#1513;&#1500; 4000 &#1513;&#39;&#39;&#1495; &#1500;&#1508;&#1504;&#1497; &#1502;&#1506;&#39;&#39;&#1502;.</span></p><p class="c2" dir="rtl"><span class="c1">&#10063; 189 &#8362; &#1502;&#1505;&#1500;&#1493;&#1500; &#1489;&#1497;&#1496;&#1493;&#1495; &#1502;&#1500;&#1488; &#1506;&#1501; &#1492;&#1513;&#1514;&#1514;&#1508;&#1493;&#1514; &#1506;&#1510;&#1502;&#1497;&#1514; - &#1489;&#1502;&#1511;&#1512;&#1492; &#1504;&#1494;&#1511; &#1497;&#1513;&#1488; &#1492;&#1513;&#1493;&#1499;&#1512; &#1489;&#1492;&#1513;&#1514;&#1514;&#1508;&#1493;&#1514; &#1506;&#1510;&#1502;&#1497;&#1514; &#1499;&#1508;&#1497; &#1491;&#1512;&#1497;&#1513;&#1514; &#1492;&#1495;&#1493;&#1511;</span></p><p class="c2" dir="rtl"><span class="c1">&#1506;&#1491; 2000 &#1513;&#39;&#39;&#1495;.</span></p><p class="c0"><span class="c3"><br></span></p></body></html>